{
  "type": "act",
  "glava": 1,
  "text": "Пе́рвое у́бо сло́во сотвори́х о всех, о Фео́филе, я́же нача́т Иису́с твори́ти же и учи́ти, Да́же до дне, во́ньже, запове́дав апо́столом Ду́хом Святы́м, и́хже избра́, вознесе́ся. Пред ни́миже и поста́ви Себе́ жи́ва по страда́нии Свое́м во мно́зех [и́стинных] зна́мениих, де́ньми четы́редесятьми явля́яся им и глаго́ля я́же о Ца́рствии Бо́жии. С ни́миже и яды́й, повеле́ им от Иерусали́ма не отлуча́тися, но жда́ти обетова́ния О́тча, е́же слы́шасте от Мене́: Я́ко Иоа́нн у́бо крести́л есть водо́ю, вы же и́мате крести́тися Ду́хом Святы́м, не по мно́зех сих днех. Они́ же у́бо соше́дшеся, вопроша́ху Его́, глаго́люще: Го́споди, а́ще в ле́то сие́ устроя́еши ца́рствие Изра́илево? Рече́ же к ним: несть ва́ше разуме́ти времена́ и ле́та, я́же Оте́ц положи́ во Свое́й вла́сти. Но прии́мете си́лу, наше́дшу Свято́му Ду́ху на вы, и бу́дете Ми свиде́телие во Иерусали́ме же и во всей Иуде́и и Самари́и, и да́же до после́дних земли́. И сия́ рек, зря́щим им, взя́тся, и о́блак подъя́т Его́ от о́чию их. И я́ко взира́юще бя́ху на не́бо, иду́щу Ему́, и се му́жа два ста́ста пред ни́ми во оде́жди беле́. Я́же и реко́ста: му́жие Галиле́йстии, что стоите́ зря́ще на не́бо? Сей Иису́с, вознесы́йся от вас на не́бо, та́кожде прии́дет, и́мже о́бразом ви́десте Его́ иду́ща на не́бо. Тогда́ возврати́шася во Иерусали́м от горы́ нарица́емыя Елео́н, я́же есть близ Иерусали́ма, суббо́ты иму́щия путь. И егда́ внидо́ша, взыдо́ша на го́рницу, иде́же бя́ху пребыва́юще, Петр же и Иа́ков, и Иоа́нн и Андре́й, Фили́пп и Фома́, Варфоломе́й и Матфе́й, Иа́ков Алфе́ов и Си́мон Зило́т и Иу́да Иа́ковль. Си́и вси бя́ху терпя́ще единоду́шно в моли́тве и моле́нии, с жена́ми и Мари́ею Ма́терию Иису́совою и с бра́тиею Его́. И во дни ты́я воста́в Петр посреде́ учени́к, рече́: [бе же име́н наро́да вку́пе я́ко сто и два́десять:] Му́жие бра́тие, подоба́ше сконча́тися Писа́нию сему́, е́же предрече́ Дух Святы́й усты́ Дави́довыми о Иу́де, бы́вшем вожди́ е́мшим Иису́са, Я́ко причте́н бе с на́ми и прия́л бя́ше жре́бий слу́жбы сея́. Сей у́бо стяжа́ село́ от мзды непра́ведныя, и ниц быв просе́деся посреде́, и излия́ся вся утро́ба его́. И разу́мно бысть всем живу́щим во Иерусали́ме, я́ко нарещи́ся селу́ тому́ свои́м их язы́ком Акелдама́, е́же есть село́ кро́ве. Пи́шется бо в кни́зе Псало́мстей: да бу́дет двор его́ пуст, и да не бу́дет живу́щаго в нем, и епи́скопство его́ да прии́мет ин. Подоба́ет у́бо от сходи́вшихся с на́ми муже́й во вся́ко ле́то, в не́же вни́де и изы́де в нас Госпо́дь Иису́с, Наче́н от креще́ния Иоа́ннова да́же до дне, во́ньже вознесе́ся [на не́бо] от нас, свиде́телю воскресе́ния Его́ бы́ти с на́ми еди́ному от сих. И поста́виша два, Ио́сифа нарица́емаго Варса́ву, и́же нарече́н бысть Иу́ст, и Матфи́а. И помоли́вшеся ре́ша: Ты, Го́споди, Сердцеве́дче всех, покажи́, его́же избра́л еси́ от сею́ двою́ еди́наго, Прия́ти жре́бий служе́ния сего́ и апо́стольства, из него́же испаде́ Иу́да, ити́ в ме́сто свое́. И да́ша жре́бия и́ма, и паде́ жре́бий на Матфи́а, и причте́н бысть ко единона́десяти апо́столом."
}
